# 1
num1 = "one"
print(num1)
# 2
num2 = ('two')
# 3
Num3 = 'three'
print(Num3)
# 4
num4 = "number4"
print(num4)
# 5
num5 = 'five'
print(num5)
 

Number1 = "აქ არის შეცდომა რომ one არის მოქცეული წერტილ-მძიმეში ხოლო უნდა იყოს ბრჭყალებში . ამას გავასწორებ"

Number2 = "აქ არ არის შეცდომა."

Number3 = "აქაც არ არის შეცდომა"

Number4 = "აქ არის შეცდომა ერთი სხვა ბრჭყალია და ერთი სხვა ან ერთი უნდა იყოს ან მეორე. ამას გავასწორებ"

Number5 = "აქ არის შეცდომა რომ ცვლაადის სახელის წინ არ შეიძლება რიცხვი ან უნდა იყოს შუაში ან  ან ბოლოში  "
