name = 'zura'
print("Name")

age = 13
print(age)

Hello_world = "Hello"
print("hello world")

name2 = 'nika'
print("name2")

year = 2025
print("year")
 
name1 = "აქ არის შეცდომა რომ Name არ არის სტრინგში"
name2 = "აქ არის შეცდომა რომ age-სთან არის ტირე უნდა იყოს ტოლობის ნიშანი. და მეორე რომ არ ეწეროს უნდა დაკლაკნილი ფრჩხილი უნდა იყოს ისეთი როგორიც არის პირველი დასაწერი"
name3 = "აქ აკლია ქვედა ტირე და სტრინგი"
name4 = "აქ არის შეცდომა რომ 2 არ უნდა ეწეროს წინ უნდა ეწეროს უკან ან შუაში და პრინტში აკლია str-ნგი "
name5 = "აქ არის შეცდომა რომ  year-თან აკლია ტოლობა და year რომ წერია და რომ ვპრინტავთ მაშინ უნდა ბრჭყალები"
